fisherman/await
barnybug/docker-fish-completion
fisherman/fnm
fisherman/get_file_age
fisherman/last_job_id
fisherman/menu
0rax/narwhal
oh-my-fish/theme-scorphish
